{"\u05d4": 0, "\u0410": 1, "\u00f2": 2, "\u00ed": 4, "\u0431": 5, "\u05ea": 6, "\u044c": 7, "\u0427": 8, "\u2026": 9, "\u8fbf": 10, ";": 11, "\u226b": 12, "\ufb02": 13, "\u00b4": 14, "\u05bc": 15, "\u015e": 16, "\u00aa": 17, "/": 18, "\u00fd": 19, "n": 20, "\u05dc": 21, "\u0117": 22, "\u266f": 23, "\u0437": 24, "k": 25, "\u203a": 26, "\u30e0": 27, "\u00e0": 28, "\u59bb": 29, "(": 30, "~": 31, "\u00df": 32, "\u00f0": 33, "\u34c1": 34, "q": 35, "\u0152": 36, "'": 37, "\u0a38": 38, "\u00fc": 39, "\u30df": 40, "j": 41, "B": 42, "\u05e7": 43, "\u00d3": 44, "\u1ed3": 45, "\u062f": 46, "\u011b": 47, "]": 48, "\u0631": 49, "\u0148": 50, "\u0161": 51, "Q": 52, "\u04e9": 53, "\u98e7": 54, "#": 55, "\u00e3": 56, "\u00ec": 57, "l": 58, "R": 59, "E": 60, "\u0428": 61, "\u017b": 62, "\u044b": 63, "\u0301": 64, "\u00de": 65, "\u4eac": 66, "\u0430": 67, "\u0627": 68, "f": 69, "\u66fe": 70, "\u0144": 71, "\u0a3f": 72, "\u00a7": 73, "\u2018": 74, "\u05e8": 75, "\u2032": 76, "\u00e4": 77, "r": 78, "\u6bd4": 79, "\u02b7": 80, "\u05b9": 81, "\u02bd": 82, "\u7f52": 83, "\u0131": 84, "\u043f": 85, "C": 86, "\u808c": 87, "\u1ea3": 88, "\u0448": 89, "b": 90, "\u4e45": 91, "\u0142": 92, "x": 93, "\u0433": 94, "\u30d2": 95, "\u0439": 96, "\u7464": 97, "\u00e7": 98, "\u00e1": 99, "\u00f9": 100, "\u04af": 101, "\u6c5f": 102, "\u0259": 103, "\u0113": 104, "e": 105, "\u0441": 106, "\u0130": 107, "\u0103": 108, "\u751f": 109, "\u00c6": 110, "\u3089": 111, "\u5bdb": 112, "\u017a": 113, "K": 114, "\u88d5": 115, "\u0421": 116, "\u9640": 117, "\u266d": 118, "\u8fbe": 119, "i": 120, "\u05b4": 121, "\u017d": 122, "\u02bb": 123, "\u0107": 124, "\u2212": 125, "\u043b": 126, "z": 127, "\u5c71": 128, "\u0434": 129, "+": 130, "\u0438": 131, "\u1ecb": 132, ",": 133, "\u0628": 134, "\u2027": 135, "\u964d": 136, "\u00bf": 137, "o": 138, "\u5927": 139, "\u05b0": 140, "\u00c8": 141, "\u5954": 142, "\u0159": 143, "\u05b5": 144, "\u5468": 145, "\u015f": 146, "c": 147, "\u7f53": 148, "\"": 149, "\u00c4": 150, ")": 151, "\u0415": 152, "\u81fb": 153, "\u30e9": 154, "\u0391": 155, "\u5148": 156, "\u014f": 157, "a": 158, "\u05d9": 159, "$": 160, "u": 161, "\u00fe": 162, "s": 163, "\u5230": 164, "\u03b1": 165, "\u00cf": 166, "\u016f": 167, "\u0645": 168, "Z": 169, "%": 170, "\u826f": 171, "\u30af": 172, "\u1e41": 173, "\u304f": 174, "\u021b": 175, "[": 176, "\u017e": 177, "\u014d": 178, "\u00f8": 179, "\u620c": 180, "\u0151": 181, "\u98e2": 182, "\u65b0": 183, "\u00c1": 184, "\u0218": 185, "\u00d2": 186, "\u201d": 187, "\u0a70": 188, "p": 189, "\u0141": 190, "\u80cc": 191, "L": 192, "\u0119": 193, "\u00cd": 194, "\u05e9": 195, "\u0101": 196, "\u00c9": 197, "\u05de": 198, "w": 199, "\u0411": 200, "\u0a18": 201, "&": 202, "\u043a": 203, "\u0435": 204, "\u65e5": 205, "\u2192": 206, "\u226a": 207, "\u043d": 208, "\u20d7": 209, "\u0219": 210, "\u00b6": 211, "\u2015": 212, "\u0111": 213, "X": 214, "\u0a06": 215, "\u00b7": 216, "\u010d": 217, "\u6bf5": 218, "\u00e9": 219, "\u00c0": 220, "\u00f1": 221, "\u672c": 222, "\u98f2": 223, "\u0629": 224, "\u00e5": 225, "\u0630": 226, "\u044e": 227, "\u65f6": 228, "\u05e2": 229, "\u306e": 230, "\u90fd": 231, "\u7533": 232, "\u010c": 233, "\u00ff": 234, "\u00c5": 235, "\u043e": 236, "\u1e43": 237, "O": 238, "\u03a7": 239, "\u02d0": 240, ":": 241, "\u032a": 242, "\u2261": 243, "\u00d8": 244, "\u2011": 245, "\u8766": 246, "\u00e8": 247, "v": 248, "V": 249, "\u9ba8": 250, "\u771f": 251, "g": 252, "T": 253, "\u8ca8": 254, "\u00f4": 255, "\u1ea1": 256, "\u0647": 257, "\u9b93": 258, "\u1ee5": 259, "\u5e02": 260, "t": 261, "\u7f51": 262, "\u00f5": 263, "\u0442": 264, "=": 265, "\u016b": 266, "_": 267, "\u0644": 268, "J": 269, "\u00d0": 270, "\u0432": 271, "\u201c": 272, "\u014c": 273, "\u201e": 274, "\u3057": 275, "\u00b0": 276, "Y": 277, "\u0177": 278, "\u02bf": 279, "\u4ed9": 280, "\u8ca7": 281, ".": 282, "W": 283, "\u2013": 284, "\ufffc": 285, "\u00ce": 286, "M": 287, "\u00c7": 288, "\u00a8": 289, "\u011f": 290, "D": 291, "|": 3, "\u00ae": 293, "\u808b": 294, "\u012b": 295, "\u0a28": 296, "\u30b4": 297, "\u064a": 298, "\u00ef": 299, "\u00f6": 300, "\u00d1": 301, "\u00da": 302, "\u00ee": 303, "\u0413": 304, "\u5206": 305, "y": 306, "\u00c3": 307, "\u00f3": 308, "\u962a": 309, "I": 310, "\u00bb": 311, "d": 312, "}": 313, "\u0a3e": 314, "\u81f4": 315, "\u5937": 316, "\u05b8": 317, "S": 318, "\u6d69": 319, "\u00dc": 320, "h": 321, "\u718a": 322, "\u015a": 323, "\u0412": 324, "\u00b5": 325, "\u00a1": 326, "\u2039": 327, "\u6d88": 328, "\u00fa": 329, "\u00fb": 330, "\u0a2e": 331, "\u0447": 332, "\u00eb": 333, "!": 334, "N": 335, "\u05db": 336, "P": 337, "G": 338, "\u5c1a": 339, "\u0153": 340, "\u0160": 341, "\u0648": 342, "\u03ba": 343, "\u0440": 344, "\u8ca9": 345, "\u05d1": 346, "\u03c0": 347, "\u20ac": 348, "\ufb01": 349, "\u044f": 350, "-": 351, "\u05d5": 352, "\u05e0": 353, "\u03d8": 354, "\u015b": 355, "\u0a24": 356, "\u1e2b": 357, "\u00e2": 358, "\u4e09": 359, "A": 360, "\u3072": 361, "\u00d6": 362, "?": 363, "\u1e47": 364, "\u53e3": 365, "\u2014": 366, "H": 367, "`": 368, "{": 369, "\u00ab": 370, "\u4e0b": 371, "\u2019": 372, "\u05e1": 373, "\u00ea": 374, "U": 375, "\u05dd": 376, "\u2010": 377, "\u9053": 378, "\u00e6": 379, "F": 380, "\u0451": 381, "\u7bb1": 382, "\u67f1": 383, "m": 384, "[UNK]": 384, "[PAD]": 385}